Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-ivaretakelse-av-hans-ragnar-mathisen-sin-kunstsamling.html.tmx
Source language: nob
Languages: sme

source: Støtter ivaretakelse av Hans Ragnar Mathisen sin kunstsamling
sme: Doarju Hans Ragnar Mathisena dáiddačoakkáldaga áimmahuššama

source: Sametingsrådet gir 200.000 kroner i tilskudd til Árran julevsáme guovdasj for ivaretakelse av kunstgaven de har fått av den samiske kunstneren Elle Hánsa/Keviselie/Hans Ragnar Mathisen.
sme: Sámediggeráđđi addá 200 000 ru doarjaga Árran julevsámi guovddážii dáiddaskeaŋkka áimmahuššamii maid leat ožžon sámi dáiddáris Elle Hánssas/Keviselies/Hans Ragnar Mathisenis.

source: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen vil donere samlingen sin til Árran julevsáme guovdasj, for å beholde det som én samling.
sme: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen addá dáiddačoakkáldaga Árran julevsámi guovddážii, vai dat bissu oktan čoahkkádussan.

source: Det er skrevet avtale mellom kunstneren og Árran.
sme: Dáiddára ja Árrana gaskka lea čállojuvvon šiehtadus.

source: De har anslått antall verk til 15.000.
sme: Dáidagiid lohku lea árvvoštallon leat 15.000.

source: Hovedsaklig omfatter kunstsamlingen billedkunst og et førtitalls håndtegnede kart over ulike deler av Sábme.
sme: Váldoáššis leat dáiddačoahkkádusas govvadáidagat ja birrasii 40 giehtatevdnejuvvon kártta iešguđege báikkiin Sámis.

source: Sametingsrådet mener at prosjektet er en unik mulighet for å ivareta en samisk kunst- og kulturskatt for ettertiden og i tillegg kunne ha mulighet til å stille det ut både i permanente og midlertidige utstillinger.
sme: Sámediggeráđđi oaivvilda ahte prošeakta lea erenoamáš vejolašvuohta gozihit sámi dáidda- ja kulturriggodaga maŋit áigái ja dasa lassin sáhttá leat vejolašvuohta ráhkadit sihke bissovaš ja gaskaboddosaš čájáhusaid.

source: – Elle-Hánsa/Keviselie/Hans Ragnar Mathisen er en anerkjent samisk kunstner og i dette tilfellet er det av stor samfunnsmessig nytte at hans kunst blir ivaretatt på en forsvarlig måte for fremtiden, og ikke minst er det viktig at denne ivaretakelsen av kunsten som én samling gir de samiske samfunnene bedre tilgang til kunsten for fremtidens generasjoner, sier sametingsråd Silje Karine Muotka.
sme: – Elle-Hánsa/Keviselie/Hans Ragnar Mathisen lea dovddus sámi dáiddár ja dán oktavuođas lea stuorra servodatávki go su dáidda gozihuvvo dohkálaš vuogi mielde boahtteáigái, ja erenoamážit lea deaŧalaš ahte dát suodjaleapmi čoahkkádussan addá sámi servodagaide buoret vejolašvuođa gaskkustit dáidaga boahtteáiggi sohkabuolvvaide, dadjá sámediggeráđđi Silje Karine Muotka.

source: Kunsten skriver seg fra et helt liv som kunstner.
sme: Dáidda lea dáiddára olles eallima čoakkáldat.

source: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen har deltatt på tallrike utstillinger og er innkjøpt av flere offentlige institusjoner, deriblant Nasjonalmuseet for kunst.
sme: Elle-Hánsa/Keviselie/Hans Ragnar Mathisen lea searvan mearihis ollu čájáhusaide ja su dáidaga leat oastán ollu almmolaš ásahusat, earret eará Nationálamusea dáidaga várás.

source: I 2017 var han representert ved Documenta, som av mange er regnet som verdens viktigste utstillingsarena for samtidskunst.
sme: 2017:s lei son ovddastuvvon Documeanttas, maid ollugat rehkenastet ođđaáiggi dáidaga máilmmi deaŧaleamos čájáhusarenan.

source: Formålet med tilskuddet på 200.000 kroner er å sikre forsvarlig transport, registrering og magasinering av kunstgaven.
sme: 200 000 ruvdnosaš doarjaga ulbmilin lea sihkkarastit ahte dáiddaskeaŋka dohkálaččat fievrriduvvo, registrerejuvvo ja biddjojuvvo magasiidnii.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka , mob. +47 984 87 576.
sme: Gažaldagaide vástida ja addá jearahallama sámediggeráđđi S ilje Karine Muotka , mob. +47 984 87 576.

source: Bilder av Muotka finnes her .
sme: Muotkas gávdná govaid dáppe .
